 [
    "Vrány si pamatují lidské tváře a dokážou se mstít konkrétním lidem.",
    "Ve vesmíru je naprosté ticho, protože tam není atmosféra pro šíření zvuku.",
    "Lidské oko dokáže rozeznat asi 500 odstínů šedi.",
    "Hvězda Betelgeuze může kdykoliv vybuchnout v supernovu, která bude vidět i ve dne.",
    "Stromy spolu komunikují a předávají si živiny pomocí podzemní sítě hub.",
    "Tvoje tělo svítí ve tmě, ale světlo je 1000x slabší, než aby ho vidělo lidské oko.",
    "Na Saturnu a Jupiteru prší diamanty.",
    "Medúza Turritopsis dohrnii je biologicky nesmrtelná.",
    "Většina prachu v tvém pokoji je tvořena odumřelou kůží.",
    "Existuje houba, která ovládá mravence a mění je v zombie.",
    "Chobotnice mají tři srdce.",
    "Modrá velryba vydává zvuky hlasitější než startující stíhačka.",
    "Pavouci mohou cestovat na velké vzdálenosti pomocí větru a své pavučiny.",
    "Krtci mohou vyhrabat tunel dlouhý 100 metrů za jedinou noc.",
    "Hmyz tvoří více než polovinu všech známých živých organismů.",
    "Žraloci existují déle než stromy.",
    "Včely dokážou rozpoznat lidské tváře.",
    "Světlušky svítí díky chemické reakci zvané bioluminiscence.",
    "Hrochův pot je přírodní opalovací krém.",
    "Klíšťata mohou přežít až 3 roky bez jídla.",
    "Motýli ochutnávají nohama.",
    "Sloni jsou jedním z mála zvířat, která rozpoznají svůj odraz v zrcadle.",
    "Delfíni spí s jedním otevřeným okem.",
    "Medvěd grizzly může běžet rychleji než kůň.",
    "Krokodýlí slzy jsou skutečné - vylučují přebytečnou sůl.",
    "Chameleoni mění barvu hlavně pro komunikaci, ne pro maskování.",
    "Tučňáci mohou pít slanou vodu díky speciální žláze.",
    "Pštrosi mají větší oči než mozek.",
    "Kolibříci jsou jediní ptáci, kteří umí létat pozpátku.",
    "Žáby dýchají kůží.",
    "Krev chobotnice je modrá.",
    "Hlemýždi mohou spát až 3 roky.",
    "Velrybí zpěv může cestovat vodou tisíce kilometrů.",
    "Mravenci nikdy nespí.",
    "Kůň má největší oči ze všech suchozemských savců.",
    "Koaly mají otisky prstů téměř identické s lidskými.",
    "Pavouci konzumují každý rok více potravy než všechny velryby dohromady.",
    "Sova může otočit hlavu až o 270 stupňů.",
    "Kreveta pistolník vytváří zvukový třesk teplotou srovnatelný s povrchem Slunce.",
    "Želvy mohou dýchat přes řiť.",
    "Vlci mohou slyšet na vzdálenost až 10 km.",
    "Medvědi polární jsou ve skutečnosti černí - jejich srst je průsvitná.",
    "Kapybara je největší hlodavec na světě.",
    "Mouchy chutnají potravu nohama.",
    "Hadí kůže je zcela suchá, ne kluzká.",
    "Veverky zasadí tisíce nových stromů každý rok tím, že zapomenou, kde zakopaly ořechy.",
    "Korálové útesy jsou největší živé struktury na Zemi.",
    "Plameňáci jsou růžoví kvůli karotenoidům v jejich potravě.",
    "Na Venuši trvá den déle než rok.",
    "Slunce tvoří 99.86% hmotnosti sluneční soustavy.",
    "Na Měsíci jsou stopy astronautů stále viditelné a zůstanou tam miliony let.",
    "Mezinárodní vesmírná stanice oběhne Zemi každých 90 minut.",
    "Černé díry nejsou 'díry', ale extrémně husté objekty.",
    "Kdyby Slunce bylo velké jako běžný vchod, Země by byla velká jako mince.",
    "Vesmír nemá střed - každý bod se vzdaluje od každého jiného.",
    "Na Merkuru mohou teploty dosáhnout 430°C ve dne a -180°C v noci.",
    "Galaxie Andromeda se blíží k Mléčné dráze rychlostí 110 km/s.",
    "Na Marsu zapadá modré slunce.",
    "Jeden den na Pluto trvá 6 pozemských dní a 9 hodin.",
    "Vesmír je tvořen z 95% temnou hmotou a temnou energií, které neumíme detekovat.",
    "Hvězda neutronové hvězdy je tak hustá, že lžička její hmoty váží miliardy tun.",
    "Vakuum vesmíru způsobuje, že kapaliny v lidském těle by okamžitě vřely.",
    "Světlo ze Slunce k Zemi letí 8 minut a 20 sekund.",
    "Na Saturnově měsíci Titan prší metan.",
    "Vesmírné smetí obíhá Zemi rychlostí až 28 000 km/h.",
    "Mléčná dráha obsahuje asi 100-400 miliard hvězd.",
    "Čas plyne pomaleji pro objekty pohybující se vysokou rychlostí.",
    "Vesmír nemá žádný 'okraj' ani 'střed'.",
    "Na Jupiterově měsíci Europa je pravděpodobně více vody než na Zemi.",
    "Kvantové částice mohou být na dvou místech současně.",
    "Tělesná teplota ve vesmíru bez skafandru by klesla k absolutní nule.",
    "Vesmír se neustále rozpíná a zrychluje.",
    "Na Měsíci není vítr, takže vlajka NASA se nikdy nevlní.",
    "Sluneční skvrny jsou chladnější než okolní povrch Slunce.",
    "Vesmír je plný 'mrtvých' hvězd, které stále vysílají radiové signály.",
    "Na Marsu jsou největší sopky ve sluneční soustavě.",
    "Kosmické záření neustále prostupuje naše těla.",
    "Gravitace na Marsu je pouze 38% pozemské gravitace.",
    "Vesmír je starý přibližně 13.8 miliard let.",
    "Nejchladnější místo ve vesmíru je na Zemi - v laboratoři.",
    "Lidské srdce vytvoří dostatek tlaku, aby vystříklo krev do výšky 9 metrů.",
    "Kosti jsou 4x pevnější než beton.",
    "Lidské tělo obsahuje dost uhlíku na 9000 tužek.",
    "Nehty na rukou rostou 4x rychleji než nehty na nohou.",
    "Děti mají o 60 kostí více než dospělí.",
    "Lidský žaludek se musí obnovovat každé 3-4 dny, jinak by se strávil sám.",
    "Lidské oko dokáže rozlišit až 10 milionů různých barev.",
    "Kůže je největší orgán lidského těla.",
    "Lidské tělo produkuje 25 milionů nových buněk každou sekundu.",
    "Vlasy na hlavě rostou rychlostí asi 1 cm za měsíc.",
    "Lidské kosti jsou stejně pevné jako granit.",
    "Sliny obsahují přírodní léky proti bolesti 6x silnější než morfin.",
    "Lidské tělo září teplo hlavně přes hlavu.",
    "Plíce mají povrch velký jako tenisový kurt.",
    "Lidské srdce bije více než 100 000x denně.",
    "Mozek používá 20% celkového kyslíku a krve v těle.",
    "Lidské tělo obsahuje dost železa na vyrobení 7cm hřebíku.",
    "Kýchání může dosáhnout rychlosti 160 km/h.",
    "Lidské embryo má ocas, který během vývoje zmizí.",
    "Vlasy jsou prakticky nezničitelné - rozkládají se stovky let.",
    "Lidské tělo má více bakteriálních buněk než lidských.",
    "Krevní cévy v lidském těle by obkroužily Zemi 2.5x.",
    "Lidské ucho nadále roste po celý život.",
    "Mozek může přežít bez kyslíku 4-6 minut.",
    "Lidské tělo produkuje 1-2 litry slin denně.",
    "Nejsilnější sval v lidském těle je žvýkací sval.",
    "Lidské oko mrkne v průměru 4.2 milionu krát ročně.",
    "Kůže se kompletně obnovuje každých 27 dní.",
    "Lidské tělo obsahuje stopová množství zlata.",
    "Mozek spotřebuje energii ekvivalentní 20-wattové žárovce.",
    "Lidské tělo je mírně radioaktivní.",
    "Nehty rostou rychleji v létě než v zimě.",
    "Lidské tělo může přežít týdny bez jídla, ale jen dny bez vody.",
    "Mozek vytváří více elektrických impulsů než všechny telefony světa dohromady.",
    "Římský císař Caligula jmenoval svého koně senátorem.",
    "Vikingové používali sluneční kámen k navigaci za zatažené oblohy.",
    "Staří Egypťané spali na polštářích z kamene.",
    "V 19. století bylo ketchup prodáván jako lék.",
    "První počítačová myš byla vyrobena ze dřeva.",
    "Napoleon byl jednou napaden králíky.",
    "Viktoriánské ženy jedly arzen, aby měly bledou pleť.",
    "Thomas Edison vynalezl židli elektrického křesla.",
    "Staří Římané používali moč jako ústní vodu.",
    "První mobilní telefon vážil 1.1 kg.",
    "V roce 1890 bylo v New Yorku nutné vykopat 1.5 milionu koňských mrtvol.",
    "První webová kamera byla použita k monitorování kávovaru.",
    "V 18. století mohli lidé zaplatit vstup do blázince, aby se šli podívat na pacienty.",
    "Alcatraz měl nejnižší míru útěků ze všech věznic - oficiálně 0.",
    "Staří Řekové používali olověné mince jako jed.",
    "První letadlo bratří Wrightů létalo kratší vzdálenost než rozpětí křídel Boeingu 747.",
    "V 16. století byly tulipány dražší než zlato.",
    "Středověcí lékaři diagnostikovali cukrovku ochutnáním moči.",
    "První SMS zpráva byla odeslána v roce 1992.",
    "V 19. století bylo nebezpečné být pohřebním průvodcem kvůli 'oživujícím' mrtvolám.",
    "Staří Číňané vynalezli seismograf používající draky.",
    "První počítač zabíral celou místnost a měl méně výkonu než dnešní kalkulačka.",
    "V renesanci bylo módní mít vysoké čelo, takže si ženy holily vlasovou linii.",
    "První fotografii trvalo 8 hodin exponovat.",
    "Ve středověku bylo pivo považováno za bezpečnější než voda.",
    "Staří Mayové hráli rituální míčové hry, kde poražený tým byl obětován.",
    "První e-mail byl odeslán v roce 1971.",
    "V 19. století byly lebky egyptských mumií používány jako barvivo.",
    "Staří Peršané vynalezli klimatizaci pomocí větrných věží.",
    "První komerční let trval 23 minut a přepravil 1 cestujícího.",
    "Průměrný smartphone má více výpočetního výkonu než počítače NASA v roce 1969.",
    "Internet váží přibližně jako jedno zrnko písku.",
    "První počítačový virus byl vytvořen v roce 1983.",
    "Všechny hodiny na světě tikají špatně - den není přesně 24 hodin.",
    "Skleněné kuličky v reflexních dopravních značkách obsahují mikroskopická zrcadla.",
    "Laser může odrazit od zrcadla na Měsíci a vrátit se zpět na Zemi.",
    "První digitální fotoaparát potřeboval 23 sekund k pořízení jedné fotky.",
    "Všechny zlaté olympijské medaile musí obsahovat alespoň 6 gramů zlata.",
    "Průměrný blesk má dost energie na napájení domu po dobu jednoho týdne.",
    "Vakuum je dokonalý izolátor - teplo se nemůže šířit.",
    "První webová stránka stále existuje a je přístupná.",
    "Všechny atomy v lidském těle byly vytvořeny v hvězdách.",
    "LED žárovky mohou svítit až 25 let.",
    "První kalkulačka zabírala celý stůl a vážila 25 kg.",
    "Voda vede elektřinu pouze kvůli nečistotám - čistá voda je izolant.",
    "Mikrovlnná trouba byla vynalezena náhodou, když vědec roztavil čokoládu v kapse.",
    "První GPS satelit byl vypuštěn v roce 1978.",
    "Všechny barvy na obrazovce jsou vytvořeny pouze ze tří základních barev.",
    "První pevný disk měl kapacitu 5 MB a vážil přes tunu.",
    "Zvuk se ve vodě šíří 4x rychleji než ve vzduchu.",
    "První e-kniha byla vytvořena v roce 1971 - Projekt Gutenberg.",
    "Vakuová komora může udělat z marshmallow obří nafouklou kouli.",
    "První digitální hodinky stály 2100 dolarů.",
    "Všechny planety sluneční soustavy se vejdou mezi Zemi a Měsíc.",
    "První komerční DVD obsahovalo film 'Twister'.",
    "Lidé si lépe pamatují neúplné úkoly než dokončené - Zeigarnikův efekt.",
    "Většina lidí má strach z mluvení na veřejnosti více než ze smrti.",
    "Lidé v davu mají tendenci jednat pomaleji než jednotlivci.",
    "Většina snů je zapomenuta do 5 minut po probuzení.",
    "Lidé mají tendenci věřit informacím, které potvrzují jejich existující názory.",
    "Většina rozhodnutí je učiněna podvědomě několik sekund před vědomým rozhodnutím.",
    "Lidé mohou zažít 'fantomové vibrace' od neexistujícího telefonu.",
    "Většina lidí podceňuje čas strávený na sociálních sítích.",
    "Lidé mají tendenci přeceňovat své schopnosti - Dunning-Kruger efekt.",
    "Většina vzpomínek z dětství je ve skutečnosti vytvořena později.",
    "Lidé mohou zažít 'sleep paralysis' - ochrnutí spánkem.",
    "Většina lidí používá pouze 10-20% svého mozku najednou.",
    "Lidé mají biologickou potřebu dotýkat se věcí, které vidí.",
    "Většina přátelství vzniká mezi lidmi se společnými zájmy.",
    "Lidé mohou rozpoznat smysl řeči i při převrácených větách.",
    "Většina lidí má 'oblíbenou' nohu, ruku a oko.",
    "Lidé mohou zažít 'jamais vu' - pocit, že známé je náhle neznámé.",
    "Většina emocí je univerzálních napříč kulturami.",
    "Lidé mají tendenci hodnotit atraktivní lidi jako inteligentnější.",
    "Většina lidí podléhá skupinovému myšlení v davových situacích.",
    "Lidé mohou rozpoznat pravost úsměvu podle očních svalů.",
    "Většina snů obsahuje negativní emoce.",
    "Lidé mají tendenci dokončovat vzory, které vidí - Gestalt psychologie.",
    "Většina kreativních nápadů přichází během relaxace.",
    "Lidé mohou zažít 'děs z volby' při příliš mnoha možnostech.",
    "Antarktida je největší poušť na světě.",
    "Kanada má více jezer než zbytek světa dohromady.",
    "Sahara poušť se každý rok rozšiřuje o 48 km.",
    "Rusko má 11 časových pásem.",
    "Mount Everest roste o 4 mm každý rok.",
    "Mrtvé moře je 430 metrů pod hladinou oceánu.",
    "Aljaška je nejvýchodnější, nejzápadnější i nejsevernější stát USA.",
    "V Austrálii žije více velbloudů než v Egyptě.",
    "Island má nejstarší parlament na světě - založen 930 n.l.",
    "V Grónsku žije více sobů než lidí.",
    "Niagarské vodopády ustupují o 1 metr za rok.",
    "V Norsku je místo, kde slunce nezapadá 76 dní v kuse.",
    "Chile má pobřeží dlouhé 4300 km, ale v nejširším místě je široké pouze 240 km.",
    "V Japonsku je prodáno více plastových sáčků na sushi než hamburgerů v USA.",
    "V Indii žije více lidí než v Severní a Jižní Americe dohromady.",
    "V Číně je více anglických mluvčích než v USA.",
    "V Africe žije více francouzsky mluvících lidí než ve Francii.",
    "V Kanadě je 9% celosvětových lesů.",
    "V Brazílii je více než 400 letišť.",
    "V Rusku je 100 000 řek delších než 10 km.",
    "V USA je více veřejných knihoven než McDonald's restaurací.",
    "V Itálii je více památek UNESCO než v jakékoliv jiné zemi.",
    "V Egyptě žije 99% populace na 5% území.",
    "V Nizozemsku je více kol než lidí.",
    "V Jižní Koreji je internet rychlejší než v jakékoliv jiné zemi.",
    "Med se nikdy nezkazí - archeologové našli jedlý med v egyptských hrobkách.",
    "Ananasové rostliny potřebují 2-3 roky k produkci jednoho ovoce.",
    "Čokoláda byla původně používána jako měna Aztéky.",
    "Mrkev byla původně fialová, ne oranžová.",
    "Káva je druhou nejobchodovanější komoditou na světě po ropě.",
    "Sýr je nejkradenější potravina na světě.",
    "Banány jsou botanicky bobule.",
    "Jablka plavou na vodě, protože jsou z 25% tvořena vzduchem.",
    "Čaj byl objeven náhodou, když listy spadly do vařící vody.",
    "Avokádo je ovoce, ne zelenina.",
    "Sklenice mléka obsahuje asi 10 milionů bakterií.",
    "Brambory mohou absorbovat Wi-Fi signál.",
    "Ořechy kešu rostou na konci 'kešu jablka'.",
    "Červené potravinářské barvivo je vyrobeno z rozdrcených brouků.",
    "Voskovka chutná nejlépe při teplotě 37°C - teplotě lidského těla.",
    "Kiwi obsahuje více vitamínu C než pomeranč.",
    "Cibule neobsahuje žádný tuk, cholesterol ani sodík.",
    "Rajčata mají více genů než člověk.",
    "Mouka může explodovat při určité koncentraci ve vzduchu.",
    "Voda nemá žádné kalorie, ale tělo spálí kalorie při jejím pití.",
    "Sůl může snížit bod mrazu vody až na -21°C.",
    "Med obsahuje přírodní konzervační látky.",
    "Krevety mají srdce v hlavě.",
    "Olivový olej se může používat jako mazivo pro stroje.",
    "Kokosová voda může být použita jako náhrada krevní plazmy.",
    "Mona Lisa nemá obočí - bylo to móda v renesanční Florencii.",
    "Nejdražší obraz na světě byl prodán za 450 milionů dolarů.",
    "Shakespeare vynalezl přes 1700 slov, která dnes běžně používáme.",
    "Nejstarší známá píseň je 3400 let stará a byla nalezena v Sýrii.",
    "Loutka Kermit the Frog byla vyrobena ze starého kabátu a pingpongového míčku.",
    "Nejdelší film na světě trvá 85 hodin.",
    "Všechny postavy v South Parku jsou vytvořeny z papíru.",
    "Nejprodávanější knihou všech dob je Bible.",
    "Píseň 'Happy Birthday' byla původně 'Good Morning to All'.",
    "Nejstarší známý nástroj je 43 000 let stará flétna.",
    "Všechny scény ve filmu Psycho byly natáčeny na černobílý film kvůli nízkému rozpočtu.",
    "Největší socha na světě je Socha jednoty v Indii - vysoká 182 metrů.",
    "Píseň 'Yesterday' od Beatles má nejvíce cover verzí na světě.",
    "Nejstarší divadlo na světě je v Řecku a pochází z 4. století př.n.l.",
    "Všechny postavy v animovaných filmech Disneye mají 4 prsty pro úsporu času.",
    "Největší knihovna na světě je Library of Congress s více než 170 miliony položek.",
    "Píseň 'Never Gonna Give You Up' je nejpoužívanější song pro rickrolling.",
    "Nejstarší fotografie byla pořízena v roce 1826 a exponovala 8 hodin.",
    "Všechny zvuky ve hře Pac-Man byly vytvořeny pomocí pouze 4 not.",
    "Největší koncert navštívilo 4.2 milionu lidí - Rod Stewart v Rio de Janeiru.",
    "Píseň 'Bohemian Rhapsody' nemá refrén.",
    "Nejstarší dochovaná báseň je Epos o Gilgamešovi z 18. století př.n.l.",
    "Všechny scény ve filmu Clerks byly natočeny za 27 000 dolarů.",
    "Největší sbírku umění vlastní britská královská rodina.",
    "Píseň 'It's a Small World' se hraje každých 15 minut někde na světě.",
    "Olympijské zlato je ze stříbra pokrytého 6 gramy zlata.",
    "Nejdelší tenisový zápas trval 11 hodin a 5 minut.",
    "Šachy byly vynalezeny v Indii před 1500 lety.",
    "Nejrychlejší míčový sport je badminton - míček může letět rychlostí 493 km/h.",
    "Golfový míček má v průměru 336 důlků.",
    "Nejstarší fotbalový klub na světě byl založen v roce 1857.",
    "Basketbal byl vynalezen pomocí košů na broskve.",
    "Nejdelší baseballový zápas trval 8 hodin a 6 minut.",
    "Hokejový puk může dosáhnout rychlosti 190 km/h.",
    "Nejvíce Wimbledon titulů vyhrála Martina Navrátilová - 9.",
    "Fotbalový míč má 32 panelů - 20 šestiúhelníků a 12 pětiúhelníků.",
    "Nejvyšší skóre v pinballe je přes 1 miliardu bodů.",
    "Ragby bylo vynalezeno, když žák během fotbalu zvedl míč a běžel s ním.",
    "Nejdelší rally v tenise měla 29 minut a 643 míčů.",
    "Baseballová pálka musí být vyrobena z jednoho kusu dřeva.",
    "Nejstarší maratónský běžec dokončil závod ve věku 101 let.",
    "Skateboard byl vynalezen surfaři, kteří chtěli 'surfovat' na souši.",
    "Nejvyšší bowlingová hra byla 300 bodů - dokonalá hra.",
    "Frisbee bylo původně plechovkou na koláč.",
    "Nejdelší golfový drive byl 515 yardů (471 metrů).",
    "Házená byla vynalezena v Německu v roce 1917.",
    "Nejrychlejší gól v hokeji byl vstřelen po 2 sekundách.",
    "Plavání bylo součástí prvních moderních olympijských her v roce 1896.",
    "Nejdelší volejbalový zápas trval 75 hodin.",
    "Skok o tyči byl původně používán k překonávání kanálů v Holandsku.",
    "Apple má více hotovosti než vláda USA.",
    "Nejstarší společnost na světě funguje od roku 578.",
    "McDonald's prodá 75 hamburgerů každou sekundu.",
    "Největší bankovka na světě má hodnotu 100 000 pesos z Filipín.",
    "Coca-Cola by byla modrá, pokud by nebyly přidány barviva.",
    "Nejrychleji prodávaný produkt v historii je iPhone.",
    "Amazon začal jako online knihkupectví v garáži.",
    "Největší zlatá cihla na světě váží 250 kg.",
    "IKEA pojmenovává nábytek podle skandinávských míst a jmen.",
    "Nejstarší fungující restaurace je v Číně a otevřela v roce 1153.",
    "Google bylo původně nazváno 'Backrub'.",
    "Největší diamant na světě byl nalezen v Jižní Africe v roce 1905.",
    "Starbucks pojmenovává velikosti šálků v italštině.",
    "Nejstarší lihovar na světě funguje od roku 1608.",
    "Nike začal jako společnost prodávající japonské tenisky z auta.",
    "Největší čokoládovna na světě vyrábí 14 milionů kitkatů denně.",
    "Toyota vyrábí auto každých 6 sekund.",
    "Nejstarší pojišťovna na světě funguje od roku 1710.",
    "YouTube bylo založeno třemi bývalými zaměstnanci PayPal.",
    "Největší obchodní dům na světě má 47 pater.",
    "Facebook byl původně určen pouze pro studenty Harvardu.",
    "Nejstarší banka na světě funguje od roku 1472.",
    "Netflix začal jako služba půjčování DVD poštou.",
    "Největší továrna na světě zabírá 1.3 milionu čtverečních metrů.",
    "Microsoft bylo založeno v garáži stejně jako Apple.",
    "Nejstarší známý zákon je Code of Hammurabi z roku 1754 př.n.l.",
    "V Aljašce je nezákonné probouzet medvěda, aby ho vyfotografovali.",
    "Nejstarší zákoník byl vytvořen v Babylonu kolem 1754 př.n.l.",
    "V Itálii je nezákonné stavět pískové hrady na pláži.",
    "Nejdelší soudní proces trval 37 let.",
    "V Singapuru je nezákonné žvýkat žvýkačku.",
    "Nejstarší ústava na světě je v San Marinu z roku 1600.",
    "V Thajsku je nezákonné opustit dům bez spodního prádla.",
    "Nejvyšší pokuta za rychlost byla 1 milion dolarů ve Švýcarsku.",
    "V Kanadě je nezákonné platit mincemi v hodnotě přes 25 dolarů.",
    "Nejstarší právnická fakulta byla založena v Bologni v roce 1088.",
    "V Japonsku je nezákonné být obézní.",
    "Nejdelší rozsudek vězení byl 10 000 let.",
    "V Saúdské Arábii je nezákonné, aby ženy řídily auto (do roku 2018).",
    "Nejstarší soud na světě funguje od roku 1499.",
    "Ve Švýcarsku je nezákonné splachovat toaletu po 22:00.",
    "Nejvyšší odškodné bylo 150 miliard dolarů.",
    "V USA je nezákonné mít více než 3 sexuální hračky.",
    "Nejstarší právní předpis je Code of Ur-Nammu z roku 2100 př.n.l.",
    "V Indii je nezákonné letět drakem bez povolení.",
    "Nejdelší patentová přihláška měla 5200 stran.",
    "V Austrálii je nezákonné chodit po ulici v černém oblečení s botami s podpatky.",
    "Nejstarší autorský zákon byl přijat v roce 1710.",
    "V Německu je nezákonné řídit bez zimních pneumatik v zimě.",
    "Nejvyšší soudní poplatek byl 50 milionů dolarů.",
    "V Číně je nezákonné cestovat časem (podle oficiálních zákonů).",
    "Kvantové počítače mohou provádět výpočty, které by klasickým počítačům trvaly déle než stáří vesmíru.",
    "DNA v jedné lidské buňce by při roztažení měřila 2 metry.",
    "Lidský genom je z 98% identický s genomem šimpanze.",
    "Vědecké studie prokázaly, že rostliny reagují na hudbu.",
    "První umělá umělá inteligence byla vytvořena v roce 1951.",
    "Vakuum vesmíru způsobuje, že kovové části se k sobě přivaří bez svařování.",
    "Lidský mozek obsahuje přibližně 100 miliard neuronů.",
    "Nejmenší známý časový interval je Planckův čas - 10⁻⁴³ sekundy.",
    "Všechny částice ve vesmíru jsou propojeny kvantovým provázáním.",
    "Laser může být tak přesný, že by mohl zasáhnout minci na Měsíci.",
    "První počítačový bug byla skutečná můra uvízlá v relé.",
    "Kvantová teleportace již byla úspěšně demonstrována.",
    "Lidské tělo obsahuje asi 0.2 mg zlata.",
    "Nejrychlejší kamera na světě může zachytit 10 bilionů snímků za sekundu.",
    "Vesmírné záření může způsobit chyby v počítačové paměti.",
    "První digitální fotoaparát měl rozlišení 0.01 megapixelu.",
    "Supravodiče mohou levitovat nad magnety.",
    "Lidské vlasy jsou pevnější než měděný drát stejné tloušťky.",
    "První mobilní hovor byl uskutečněn v roce 1973.",
    "Kvantové tečky mohou měnit barvu podle velikosti.",
    "Internet byl původně navržen jako vojenský projekt ARPANET.",
    "Nejtenčí materiál na světě je grafen - jeden atom tlustý.",
    "První webový prohlížeč se jmenoval WorldWideWeb.",
    "3D tisk může vytvořit funkční lidské orgány.",
    "Nejrychlejší internetové připojení dosahuje rychlosti 319 Tb/s.",
    "Chobotnice mají devět mozků - jeden centrální a osm v chapadlech.",
    "Medvěd grizzly může čichat mršinu na vzdálenost 30 km.",
    "Sovy mají kruhové uši, které jim umožňují lokalizovat kořist s milimetrovou přesností.",
    "Velryby spí s jednou polovinou mozku stále vzhůru.",
    "Mravenci nikdy nespí a nemají plíce.",
    "Krokodýli mohou vystřelovat z vody do výšky svého těla.",
    "Sloni mohou komunikovat infrazvukem na vzdálenost 10 km.",
    "Delfíni dávají svým přátelům jména.",
    "Papoušci kakapo jsou nejtěžší papoušci na světě a neumí létat.",
    "Klokani se nemohou pohybovat pozpátku.",
    "Vrány používají nástroje a učí své mladé tuto dovednost.",
    "Medúzy jsou z 95% tvořeny vodou.",
    "Hroši produkují vlastní opalovací krém - červený sliz.",
    "Pandy tráví 12 hodin denně konzumací bambusu.",
    "Lední medvědi mají černou kůži pod bílou srstí.",
    "Chameleoni mohou pohybovat očima nezávisle na sobě.",
    "Tučňáci kýchají, aby vyloučili přebytečnou sůl.",
    "Mouchy domácí chutnají nohama 100x lépe než lidé jazykem.",
    "Pavouci snováků jedí svou pavučinu každé ráno a znovu ji staví.",
    "Velryby vorvani spí ve vertikální poloze.",
    "Krtci mohou vyhrabat 100 metrů tunelu za den.",
    "Sekretářky zabíjejí hady kopáním s neuvěřitelnou přesností.",
    "Orangutani staví hnízda na stromech každou noc.",
    "Mravenečníci jedí až 30 000 mravenců denně.",
    "Ještěrky bazilišci mohou běhat po vodě.",
    "Lidské srdce vytváří dostatek energie za den na pohon kamionu 32 km.",
    "Kůže na chodidlech je 4x tlustší než na zbytku těla.",
    "Lidské tělo obsahuje dost síry na usmrcení všech blech na průměrném psu.",
    "Nehty rostou rychleji na dominantní ruce.",
    "Lidské oko dokáže rozlišit 500 odstínů šedi.",
    "Mozek spotřebuje 20 wattů energie - jako žárovka.",
    "Lidské kosti jsou silnější než ocel při stejné hmotnosti.",
    "Plod v děloze má otisky prstů po 3 měsících.",
    "Lidské tělo září viditelné světlo, ale 1000x slabší než citlivost oka.",
    "Vlasy rostou rychleji v teplém počasí.",
    "Lidské srdce bije více než 2.5 miliardy krát za život.",
    "Kýchání může dosáhnout rychlosti 160 km/h.",
    "Lidské tělo má 60 000 km cév.",
    "Mozek tvoří 2% tělesné hmotnosti, ale spotřebovává 20% kyslíku.",
    "Lidské embryo má ocas, který později zmizí.",
    "Kostní dřeň produkuje 2 miliony červených krvinek za sekundu.",
    "Lidské tělo obsahuje 0.2 mg radia.",
    "Nejsilnější sval v poměru k velikosti je jazyk.",
    "Lidské oko mrkne v průměru 15-20 krát za minutu.",
    "Kůže se kompletně obnovuje každých 27 dní.",
    "Lidské tělo produkuje 1-2 litry slin denně.",
    "Mozek může přežít bez kyslíku 4-6 minut.",
    "Lidské vlasy mohou unést váhu 100 gramů.",
    "Srdce ženy bije rychleji než srdce muže.",
    "Lidské tělo je nejteplejší kolem 18:00 hodin.",
    "Staří Egypťané používali kamenné polštáře.",
    "Vikingové používali sluneční kompas k navigaci.",
    "Římské silnice jsou tak dobře postavené, že některé se používají dodnes.",
    "Staří Řekové vynalezli alarmový hodiny používající vodní mechanizmus.",
    "První chirurgický zákrok byl proveden před 7000 lety.",
    "Staří Číňané vynalezli seismograf z bronzových nádob s draky.",
    "Mayové měli nejpřesnější kalendář starověku.",
    "Staří Peršané vynalezli ledničku používající podzemní led.",
    "První peníze byly vyrobeny z ječmene v Mezopotámii.",
    "Staří Římané používali moč jako čisticí prostředek.",
    "Egyptské pyramidy byly původně pokryty lesklým vápencem.",
    "Staří Indové vynalezli nulu jako matematický koncept.",
    "První kniha byla vytištěna v Číně v roce 868.",
    "Staří Babyloňané znali Pythagorovu větu 1000 let před Pythagorem.",
    "První mapa světa byla vytvořena v Babylonu kolem 600 př.n.l.",
    "Staří Řekové používali zrcadla k zapalování lodí nepřítele.",
    "První univerzita byla založena v Maroku v roce 859.",
    "Staří Číňané vynalezli střelný prach při hledání elixíru nesmrtelnosti.",
    "První demokracie vznikla v Athénách v 5. století př.n.l.",
    "Staří Egypťané znali 1000 různých léků.",
    "První olympijské hry se konaly v roce 776 př.n.l.",
    "Staří Římané vynalezli beton, který je odolnější než moderní.",
    "První psaný zákoník byl vytvořen králem Chammurabim.",
    "Staří Peršané vynalezli klimatizaci pomocí větrných věží.",
    "První město s milionem obyvatel bylo Řím v 1. století př.n.l.",
    "Nejhlubší místo na Zemi je Mariánský příkop - 11 km hluboký.",
    "Největší hora na Zemi je Mauna Kea - vyšší než Everest od základny.",
    "Nejdelší řeka na světě je Nil - 6,650 km dlouhý.",
    "Největší poušť je Antarktida - 14 milionů km².",
    "Největší ostrov je Grónsko - 2.1 milionu km².",
    "Nejhlubší jezero je Bajkal - 1,642 m hluboké.",
    "Největší sopka na Zemi je Tamu Massif v Pacifiku.",
    "Největší kráter na Zemi je Vredefort v Jižní Africe.",
    "Největší ledovec je Antarktický ledový příkrov.",
    "Největší delta je Ganga-Brahmaputra v Bangladéši.",
    "Největší kaňon je Grand Canyon - 446 km dlouhý.",
    "Největší vodopád je Angel Falls ve Venezuele - 979 m.",
    "Největší jeskyně je Son Doong ve Vietnamu.",
    "Největší korálový útes je Velký bariérový útes v Austrálii.",
    "Největší záliv je Bengálský záliv - 2.1 milionu km².",
    "Největší poloostrov je Arabský poloostrov.",
    "Největší souostroví je Indonésie - 17,000 ostrovů.",
    "Největší pláž je Cox's Bazar v Bangladéši - 120 km dlouhá.",
    "Největší les je Amazonský prales - 5.5 milionu km².",
    "Největší město podle rozlohy je Hulun Buir v Číně.",
    "Největší město podle populace je Tokio - 37 milionů.",
    "Největší země podle rozlohy je Rusko.",
    "Nejmenší země podle rozlohy je Vatikán.",
    "Nejvyšší hlavní město je La Paz v Bolívii.",
    "Nejnižší místo na souši je Mrtvé moře.",
    "Největší ostrovní stát je Indonésie.",
    "Největší poloostrovní stát je Saúdská Arábie.",
    "Největší vnitrozemský stát je Kazachstán.",
    "Největší známá hvězda je Stephenson 2-18 - 2150x větší než Slunce.",
    "Nejmenší známá hvězda je EBLM J0555-57Ab - velikost Saturnu.",
    "Nejrychlejší rotující hvězda dokončí otáčku za 25 sekund.",
    "Největší planeta je Jupiter - 318x hmotnější než Země.",
    "Nejmenší planeta je Merkur - pouze 4,880 km v průměru.",
    "Největší měsíc je Ganymed - větší než Merkur.",
    "Největší asteroid je Ceres - 940 km v průměru.",
    "Nejrychlejší kometa se pohybuje rychlostí 600 km/s.",
    "Největší černá díra je TON 618 - 66 miliard slunečních hmot.",
    "Nejstarší známá galaxie je GN-z11 - 13.4 miliardy let stará.",
    "Nejbližší hvězda je Proxima Centauri - 4.24 světelných let.",
    "Nejvzdálenější pozorovaný objekt je galaxie HD1 - 13.5 miliardy světelných let.",
    "Největší struktura ve vesmíru je Velká čínská zeď - 10 miliard světelných let.",
    "Nejstudenější místo ve vesmíru je mlhovina Bumerang - -272°C.",
    "Nejteplejší planeta je Venuše - 465°C na povrchu.",
    "Největší sopka ve sluneční soustavě je Olympus Mons na Marsu.",
    "Nejdelší kaňon ve sluneční soustavě je Valles Marineris na Marsu.",
    "Největší oceán ve sluneční soustavě je pod povrchem Europy.",
    "Největší prstence má Saturn - 280,000 km v průměru.",
    "Nejvíce měsíců má Jupiter - 95 potvrzených.",
    "Nejrychlejší planeta je Merkur - oběhne Slunce za 88 dní.",
    "Nejpomalejší planeta je Venuše - rotace 243 dní.",
    "Největší slapové síly působí na měsíc Io.",
    "Největší rezervoár vody je v ledových čepičkách Marsu.",
    "Největší bouře ve sluneční soustavě je Velká rudá skvrna na Jupiteru.",
    "Nejstarší známý nástroj je 43,000 let stará flétna z kosti.",
    "Největší socha na světě je Socha jednoty v Indii - 182 m.",
    "Nejstarší dochovaná literatura je Epos o Gilgamešovi.",
    "Největší muzeum je Louvre v Paříži - 72,735 m².",
    "Nejstarší divadlo je v Řecku z 4. století př.n.l.",
    "Největší knihovna je Library of Congress - 170 milionů položek.",
    "Nejstarší film byl natočen v roce 1888.",
    "Největší koncert navštívilo 4.2 milionu lidí.",
    "Nejstarší orchestr byl založen v roce 1580.",
    "Největší galerie je Ermitáž v Rusku - 3 miliony uměleckých děl.",
    "Nejstarší dochovaná budova je Göbekli Tepe v Turecku.",
    "Největší amfiteátr je Koloseum v Římě.",
    "Nejstarší univerzita je v Bologni z roku 1088.",
    "Největší katedrála je Sv. Petra ve Vatikánu.",
    "Nejstarší město je Jericho - 11,000 let staré.",
    "Největší hrad je Pražský hrad - 70,000 m².",
    "Nejstarší most je Arkadiko v Řecku - 1300 př.n.l.",
    "Největší stadion je Rungrado 1. května v KLDR - 150,000 míst.",
    "Nejstarší kalendář je z doby kamenné - 10,000 let starý.",
    "Největší akvárium je v Číně - 48.75 milionů litrů.",
    "Nejstarší mince byla vyražena v Lydii kolem 600 př.n.l.",
    "Největší zvon je Car Kolokol v Moskvě - 202 tun.",
    "Nejstarší píseň byla nalezena v Ugaritu - 3400 let stará.",
    "Největší varhany jsou v Atlantic City - 33,112 píšťal.",
    "Nejstarší dochovaná kniha je Zlaté básně z 5. století.",
    "Nejdražší káva na světě je vyrobena z trusu slona.",
    "Největší pizza měla průměr 40 metrů.",
    "Nejstarší recept je na sumerské pivo z roku 3000 př.n.l.",
    "Největší čokoládová tyčinka vážila 5,792 kg.",
    "Nejostřejší paprika je Carolina Reaper - 2.2 milionu SHU.",
    "Největší hamburger vážil 914 kg.",
    "Nejstarší víno je z roku 325 n.l. nalezené v Německu.",
    "Největší dort vážil 27,100 kg.",
    "Nejvzácnější houba je bílý lanýž - 3000€/kg.",
    "Největší smažené vejce vážilo 144 kg.",
    "Nejstarší sýr byl nalezen v egyptské hrobce - 3200 let starý.",
    "Největší porce sushi vážila 3,175 kg.",
    "Nejvzácnější káva je Black Ivory - 1100€/kg.",
    "Největší miska rýže vážila 2,400 kg.",
    "Nejstarší chléb byl upečen před 14,000 lety.",
    "Největší zmrzlina vážila 1,000 kg.",
    "Nejvzácnější čaj je Da Hong Pao - 1.2 milionu $/kg.",
    "Největší salát vážil 4,400 kg.",
    "Nejstarší olivový olej je z roku 600 př.n.l.",
    "Největší kobliha měla průměr 6 metrů.",
    "Nejvzácnější koření je šafrán - 5000€/kg.",
    "Největší miska polévky obsahovala 5,000 litrů.",
    "Nejstarší med je z roku 2000 př.n.l. stále jedlý.",
    "Největší porce hranolků vážila 1,000 kg.",
    "Nejvzácnější sůl je fleur de sel - 50€/kg.",
    "Nejrychlejší člověk Usain Bolt - 44.72 km/h.",
    "Nejvyšší skok do výšky - 2.45 metru.",
    "Nejdelší skok do dálky - 8.95 metru.",
    "Nejrychlejší maratón - 2:01:39 hodin.",
    "Největší počet zlatých olympijských medailí - 23.",
    "Nejvyšší hora zdolaná bez kyslíku - Mount Everest.",
    "Nejhlouběji se potopil člověk - 10,928 metrů.",
    "Nejdéle strávený čas ve vesmíru - 878 dní.",
    "Nejrychlejší auto - 1,227 km/h.",
    "Největší počet Wimbledon titulů - 9.",
    "Nejvyšší basketbalový koš - 3.65 metru.",
    "Nejdelší golfový drive - 515 yardů.",
    "Nejrychlejší servis v tenise - 263 km/h.",
    "Největší počet gólů v hokeji - 894.",
    "Nejvyšší skok na skateboardu - 2.13 metru.",
    "Nejdelší plavba na surfu - 3.7 km.",
    "Největší počet zabitých v boxu - 69 vítězství KO.",
    "Nejrychlejší gól v hokeji - 2 sekundy.",
    "Nejvyšší skóre v basketbalu - 186 bodů.",
    "Nejdelší rally v tenise - 29 minut.",
    "Největší počet diváků na fotbale - 199,854.",
    "Nejrychlejší stovka plavání - 46.91 sekund.",
    "Nejvyšší skok na lyžích - 253.5 metru.",
    "Nejdelší zápas v rugby - 8 hodin.",
    "Největší počet strike v baseballu - 20 za zápas.",
    "Největší společnost podle tržní kapitalizace - Apple.",
    "Nejstarší fungující společnost - Kongō Gumi založena 578.",
    "Největší zisk za den - Saudi Aramco 303 milionů $.",
    "Nejrychleji rostoucí startup - ByteDance.",
    "Největší IPO - Saudi Aramco 29.4 miliardy $.",
    "Nejstarší banka - Banca Monte dei Paschi di Siena 1472.",
    "Největší fúze - Vodafone/Mannesmann 183 miliard $.",
    "Největší bankrot - Lehman Brothers 691 miliard $.",
    "Nejstarší burza - Amsterdam Stock Exchange 1602.",
    "Největší hedge fond - Bridgewater Associates 150 miliard $.",
    "Nejrychleji prodávaný produkt - iPhone.",
    "Nejstarší pojišťovna - Lloyd's of London 1688.",
    "Největší dividendová výplata - Apple 14.8 miliardy $.",
    "Nejstarší restaurace - St. Peter Stiftskeller 803.",
    "Největší e-commerce tržba - Singles Day 74.1 miliardy $.",
    "Nejstarší lihovar - Bushmills 1608.",
    "Největší reklamní kampaň - Coca-Cola 4 miliardy $ ročně.",
    "Nejstarší hotel - Hōshi Ryokan 718.",
    "Největší crowdfunding - Star Citizen 500 milionů $.",
    "Nejstarší farmaceutická společnost - Merck 1668.",
    "Největší automobilka - Toyota 10.5 milionů vozů ročně.",
    "Nejstarší knihkupectví - Livraria Bertrand 1732.",
    "Největší technologická akvizice - Dell/EMC 67 miliard $.",
    "Nejstarší kavárna - Café Procope 1686.",
    "Největší telekomunikační společnost - China Mobile.",
    "Nejstarší pivovar - Weihenstephan 1040.",
    "Nejstarší ústava - San Marino 1600.",
    "Nejdelší soudní proces - 37 let.",
    "Nejvyšší pokuta za rychlost - 1 milion $ Švýcarsko.",
    "Nejstarší soud - Court of Session Skotsko 1532.",
    "Největší odškodné - 150 miliard $.",
    "Nejstarší právnická fakulta - Bologna 1088.",
    "Nejdelší rozsudek vězení - 10,000 let.",
    "Nejstarší zákoník - Ur-Nammu 2100 př.n.l.",
    "Nejvyšší soudní poplatek - 50 milionů $.",
    "Nejstarší autorský zákon - Statute of Anne 1710.",
    "Největší antimonopolní pokuta - Google 5 miliard $.",
    "Nejstarší daňový záznam - Egypt 3000 př.n.l.",
    "Nejdelší patentová přihláška - 5200 stran.",
    "Nejstarší notářský záznam - Řím 100 př.n.l.",
    "Největší dědictví - 238 miliard $.",
    "Nejstarší soudní případ - Egypt 2500 př.n.l.",
    "Nejvyšší pokuta za znečištění - BP 20.8 miliard $.",
    "Nejstarší smlouva - Kadeš 1259 př.n.l.",
    "Největší třídní žaloba - Tobacco Master Settlement 206 miliard $.",
    "Nejstarší právní předpis - Code of Urukagina 2380 př.n.l.",
    "Nejvyšší pokuta za korupci - Odebrecht 3.5 miliardy $.",
    "Nejstarší soudní dvůr - Curia Regis 1066.",
    "Největší bankovní pokuta - BNP Paribas 8.9 miliard $.",
    "Nejstarší daňový zákon - Dánsko 1100.",
    "Nejvyšší pokuta za podvod - Bernard Madoff 170 miliard $."
]